<!doctype html>
<html lang="en">
  <head>
    <meta property="og:title" content="Technovation Challenge M&eacute;xico" />
  	<meta property="og:site_name" content="Technovation Challenge M&eacute;xico"/>
  	<meta property="og:url" content="http://www.technovationmx.org" />
  	<meta property="og:description" content="Competencia global en tecnolog&iacute;a y emprendimiento para chicas" />
    <meta property="article:author" content="https://www.facebook.com/TechnovationChallengeMexico" />
    <meta property="article:publisher" content="https://www.facebook.com/TechnovationChallengeMexico" />
    <meta property="og:image" content="http://technovationmx.org/images/voluntarios.jpg" />
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="description" content="Competencia global en tecnologia y emprendimiento para chicas">
    <meta name="viewport" content="width=device-width, initial-scale=1">

    <title>Technovation Challenge M&eacute;xico</title>
    <!-- Page styles -->
    <link href="https://fonts.googleapis.com/css?family=Roboto:regular,bold,italic,thin,light,bolditalic,black,medium&amp;lang=en" rel="stylesheet">
    <link href="https://fonts.googleapis.com/icon?family=Material+Icons" rel="stylesheet">
    <link rel="stylesheet" href="material.min.css">
    <link rel="stylesheet" href="styles.css">

    <!--Font awesome -->
    <link rel="stylesheet" href="font-awesome/css/font-awesome.min.css">

    <style>
      .technovation-logo-image {
        width: 140px;
      }

	.android-wear-section {
		  position: relative;
		  background: url('images/todas.jpg') center top no-repeat;
		  background-size: cover;
		  height: 600px;
		}

  	.newsletter {
  	  position: relative;
  	  width: 100%;
  	  background-color: #EF008B;
      height: 110px;
  	}

	 .demo-card-image.mdl-card {
	    width: 256px;
	    height: 256px;
	    background: url('images/image_card.jpg') center / cover;
	  }

    .demo-card-image{
      text-align: center;
    }

       .wsj {
      display: inline-block;
      width: 500px;
      height: 133px;
      background: url('images/logo-WSJ.png')  no-repeat center;
    }

	  .demo-card-image > .mdl-card__actions {
	    height: 52px;
	    padding: 16px;
	    background: rgba(0, 0, 0, 0.2);
	  }
	  .demo-card-image__filename {
	    color: #fff;
	  }

	  .android-footer {
		  background-color: #424242;
		  position: relative;
		}

      .android-customized-section-text {
		   max-width: 1200px;
		  margin-left: auto;
		  margin-right: auto;
		  padding: 40px 16px 40px 16px;
		}
		      .background-grey {
		  background-color: #EEEEEE;
		  margin-top: 20px;
		}
    .bottom{
      position: absolute;
      bottom: 0;
      z-align:100;
      width:80%;
    }
    .content-body{
      margin:40px;
	font-size:14px;
    }
    .pink-title{
      color: #FF4081;
    }



    </style>
  </head>
  <body>
    <!--Fixed Header -->
    <div class="mdl-layout mdl-js-layout mdl-layout--fixed-header">
          <div class="android-header mdl-layout__header mdl-layout__header--waterfall">
            <div class="mdl-layout__header-row header-row">
              <span class="android-title mdl-layout-title">
                <a href="index.html"><img class="technovation-logo-image" src="images/logo.png"></a>
              </span>
              <!-- Add spacer, to align navigation to the right in desktop -->
              <div class="android-header-spacer mdl-layout-spacer"></div>

              <!-- Navigation -->
              <div class="android-navigation-container">
                <nav class="android-navigation mdl-navigation">
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="recursos.html">Curriculum</a>
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="reglas.html">Reglas</a>
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://www.facebook.com/TechnovationChallengeMexico" target="_blank"><i class="fa fa-facebook fa-fw"></i></a>
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://twitter.com/Technovation_MX" target="_blank"><i class="fa fa-twitter fa-fw"></i></a>
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://plus.google.com/+TechnovationChallengeMX/posts" target="_blank"><i class="fa fa-google-plus fa-fw"></i></a>
                  <a class="mdl-navigation__link mdl-typography--text-uppercase" href="http://www.technovationchallenge.org/" target="_blank">
                    <img src="images/logo-technovationglobal.png"/>
                  </a>
                </nav>
              </div>
              <span class="android-mobile-title mdl-layout-title">
                <img class="technovation-logo-image" src="images/logo.png">
              </span>
            </div>
          </div>
          
          <div class="android-drawer mdl-layout__drawer">
            <nav class="mdl-navigation">
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="recursos.html">Curriculum</a>
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="reglas.html">Reglas</a>
              <div class="android-drawer-separator"></div>
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://www.facebook.com/TechnovationChallengeMexico" target="_blank"><i class="fa fa-facebook fa-fw"></i></a>
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://twitter.com/Technovation_MX" target="_blank"><i class="fa fa-twitter fa-fw"></i></a>
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="https://plus.google.com/+TechnovationChallengeMX/posts" target="_blank"><i class="fa fa-google-plus fa-fw"></i></a>
              <a class="mdl-navigation__link mdl-typography--text-uppercase" href="http://www.technovationchallenge.org/" target="_blank">
                    <img src="images/logo-technovationglobal.png"/>
                  </a>
            </nav>
          </div>
          
          <div class="android-content mdl-layout__content">
            <a name="top"></a>
          </div>
    </div>
    <!--Fixed Header END -->
    <div class="android-more-section">
      <h3> Reglas Oficiales</h3>
      <p>¡Gracias por participar en Technovation! A continuaci&oacute;n presentamos las reglas oficiales del programa. </p>
      <p> <b>Nota:</b> Esto es la traducci&oacute;n de las reglas oficiales publicadas por <a href="http://www.technovationchallenge.org/additional-resources/official-rules/">Technovation Challenge</a> actualizadas al d&iacute;a 27 de Enero 2016. </p>

      <h5 class="pink-title">Uso gratuito del Curriculum Online para todos</h5>
        <p>Cualquier persona de cualquier edad y g&eacute;nero es bienvenido a utilizar y completar el programa o plan de Technovation, el cual es libre y disponible a todos bajo la licencia de <a href="http://creativecommons.org/licenses/by-sa/4.0/">"Creative Commons - Attribution-ShareAlike" .</a></p>
        
        <p>Las reglas oficiales del programa que a continuaci&oacute;n se indican definen la eligibilidad para la competencia Technovation, que ofrece a los participantes registrados y eligibles del programa la oportunidad de recibir retroalimentaci&oacute;n sobre los entregables de su aplicaci&oacute;n por parte de jueces oficiales y la oportunidad de concursar por un porcentaje de $20,000 USD como financiamiento semilla.
        </p>

      <h5 class="pink-title">Requisitos del registro</h5>
        <p>Para registrarte y participar en la competencia oficialmente, Technovation debe recibir las formas de consentimiento firmadas por cada miembro del equipo o su tutor y las encuestas previas dentro de las dos semanas siguientes al registro.</p>

        <p>En caso de que padres o tutor no cuenten con una cuenta de correo electr&oacute;nico o acceso a internet, el formato de consentimiento puede ser <a href="http://d2q6bi2d81qzxe.cloudfront.net/wp-content/uploads/2015/12/2016IridescentLearningProgramParticipantAgreement_Technovation.pdf" >descargado</a>, firmado y enviado a info@technovationchallenge.org. El t&iacute;tulo del correo debe ser: “Formato Consentimiento Technovation <i>Nombre Participante/FechadeNacimiento/Localidad</i>” <br/>
        <br/><i><b>Nota:</b> Si requieres leerlo en español, <a href="https://drive.google.com/file/d/0B9qj4GYf5qrwZ3FwdHhXbFJlMGs/view" >aqu&iacute;</a> lo puedes consultar.</i>
        </p>

        <p>Para ser calificado con un registro completo para la competencia Technovation 2016 debes cumplir los siguientes cuatro puntos:
          <ol>
            <li>Crear una cuenta en my.technovationchallenge.org (si te est&aacute;s registrando por primera vez). Si ya estuviste registrado en la temporada anterior puede utilizar tus datos de acceso.</li>
            <li>Contar con el formato de consentimiento firmado.</li>
            <li>Responder a la encuesta previa a la competencia.</li>
            <li>Ser miembro de un equipo</li>
          </ol>
        </p>

        <p><b> Nota: No hay una fecha l&iacute;mite para el registro para la temporada 2016. Sin embargo, recomendamos que se registren lo m&aacute;s pronto posible para recibir la comunicaci&oacute;n al respecto y tener suficiente tiempo para completar tu proyecto.</b></p>


      <h5 class="pink-title">Fondo o Beca para Embajadores Technovation</h5>
        <p>Technovation otorgar&aacute; fondos significativos para apoyar los eventos Oficiales Regionales de Promoci&oacute;n alrededor del mundo. Cada beneficiario recibir&aacute; $1,000 USD para organizar los eventos regionales. Technovation se reserva los derechos de la decisi&oacute;n final de otorgamiento del fondo. Detalles de los criterios de eligibilidad y proceso de solicitud ser&aacute;n indicados a los Embajadores Regionales en Otoño 2016.</p>


      <h5 class="pink-title">Fechas Importantes para la competencia 2016</h5>
        <p>Para 2016, Technovation, <b>no impondr&aacute; una fecha l&iacute;mite para registro.</b> Sin embargo, si existe una <b>fecha l&iacute;mite para la entrega de proyectos: 21 de Abril del 2016 a las 5 PM PT (Zona horaria del Pac&iacute;fico), es decir, a las 7 PM CT (Zona horaria del Centro).</b> Sino est&aacute;s segura, puedes utilizar el convertidor de zona horaria.
        Las entregas posteriores a la fecha, podr&aacute;n ser descalificadas. Technovation recomienda iniciar el programa y la preparaci&oacute;n lo antes posible en cuanto est&eacute; lista.
        </p>


      <h5 class="pink-title">Instrucciones de Entrega</h5>
        <p>El proceso de entrega de proyectos en 2016 ser&aacute; similar al del 2015, ocurrir&aacute; a trav&eacute;s de <a href="my.technovationchallenge.org<">my.technovationchallenge.org</a> Por favor consulta las secciones Tema de la aplicaci&oacute;n y Entregables para conocer la lista completa de lo que cada equipo debe entregar.</p>

        <p>Al menos 10 d&iacute;as antes de la fecha l&iacute;mite de entrega se publicar&aacute;n las instrucciones detalladas. Los entregables deben estar en Ingl&eacute;s, ya que las etapas finales de evaluaci&oacute;n ser&aacute;n realizadas por jueces que hablan ingl&eacute;s</p>


      <h5 class="pink-title">Tema de la Aplicaci&oacute;n</h5>
        <p>En 2016 se busca que las aplicaciones que sean creadas resuelvan un problema o asunto de la comunidad. Los equipos definir&aacute;n el problema o asunto como parte del programa antes de definir su soluci&oacute;n.
        </p>


      <h5 class="pink-title">Entregables</h5>
        <p>La entrega completa por parte del equipo constar&aacute; de:
        <ul>
          <li>C&oacute;digo fuente de la aplicaci&oacute;n – puede ser desarrollado para Android, iOs o Windows.</li>
          <li>V&iacute;deo de Presentaci&oacute;n del Proyecto de hasta 4 minutos de duraci&oacute;n – en YouTube o Vimeo compartiendo la liga</li>
          <li>V&iacute;deo Demo del Funcionamiento de la Aplicaci&oacute;n de hasta 2 minutos de duraci&oacute;n – en YouTube o Vimeo compartiendo la liga</li>
          <li>Plan de Negocio en formato PDF</li>
          <li>Fotograf&iacute;a del Equipo por cada equipo – con su mentora y maestra, si es posible.</li>
          <li>Descripci&oacute;n de la Aplicaci&oacute;n en 100 palabras</li>
          <li>Encuesta completa.</li>
        </ul>
      Los entregables deben ser emitidos en ingl&eacute;s, en el caso de los v&iacute;deos pueden contar con subt&iacute;tulos en ingl&eacute;s.</p>

      <h5 class="pink-title">Participantes</h5>
        <p>Cada equipo de Technovation est&aacute; formado por 1 a 5 miembros. Los equipos que est&eacute;n conformados por m&aacute;s de cinco participantes no son elegibles, debido a la repartici&oacute;n de los premios.  Las participantes deben ser mujeres j&oacute;venes estudiantes que se encuentren cursando la Secundaria o Preparatoria al d&iacute;a de la fecha l&iacute;mite de entrega. Las estudiantes de Universidad no son elegibles. Adicional a las estudiantes, los equipos tambi&eacute;n pueden contar con una o m&aacute;s mentoras y/o coaches de Technovation.</p>

      <h5 class="pink-title">Categor&iacute;as</h5>
        <p>Los equipos en donde la participante de mayor edad es no m&aacute;s de 14 años a la fecha l&iacute;mite de entrega de proyectos competir&aacute; en la categor&iacute;a de Escuela Secundaria.
        Los equipos equipos en donde la participante de mayor edad es no m&aacute;s de 19 años y est&aacute; cursando la preparatoria a la fecha l&iacute;mite de entrega de proyectos competir&aacute; en la categor&iacute;a de Preparatoria.
        </p>
        <p><i><b>Nota: En la p&aacute;gina de Technovation indica las categor&iacute;a primaria y secundaria dado al sistema educativo en E.U.A. La equivalencia en el sistema educativo en M&eacute;xico es secundaria y preparatoria. </b></i></p>

      <h5 class="pink-title">Selecci&oacute;n de Finalistas para la Competencia Global</h5>
        <p>Ser&aacute;n un total de 10 finalistas. El desglose de los finalistas no ha sido decidido a&uacute;n, esta secci&oacute;n ser&aacute; actualizada en cuanto se decida. Los eventos de la competencia global se llevar&aacute;n a cabo en la semana de Julio 10 al 17. </p>
        <p>Los finalistas deber&aacute;n asistir al evento y presentar a los jueces para ser elegidos como ganadores del premio final. Aquellos finalistas que no puedan asistir al evento perder&aacute;n la oportunidad de ser acreedores al premio final.</p>


      <h5 class="pink-title">Desarrollo de Material.</h5>
        <p>Todo el material entregado a Technovation deben ser completados y desarrollados por las integrantes del equipo, con ayuda y gu&iacute;a limitada de las mentoras, coaches y otros consejeros. Technovation aprueba el uso de recursos de software de c&oacute;digo abierto o libre, as&iacute; como la integraci&oacute;n con Interfaces de Programaci&oacute;n de Aplicaciones (APIs) libres. El uso de cualquier material que no sea desarrollado exclusivamente por las integrantes del equipo y no se encuentre disponible universalmente est&aacute; prohibido en la entrega final de proyectos.</p>

      <h5 class="pink-title">Plataforma de la Aplicaci&oacute;n M&oacute;vil.</h5>
        <p>Technovation anima a utilizar MIT App Inventor para las principiantes para desarrollar prototipos de aplicaciones m&oacute;viles para dispositivos Android. Sin embargo, las aplicaciones finales a entregar pueden ser desarrolladas para cualquier plataforma incluyendo iOs, Google Glass, o Windows. Las aplicaciones deben ser diseñadas y desarrolladas para dispositivos m&oacute;viles.</p>

      <h5 class="pink-title">Propiedad Intelectual</h5>
        <p>Technovation declara no tener posesi&oacute;n alguna sobre la propiedad intelectual de lo desarrollado por los equipos Technovation participantes en el programa. La posesi&oacute;n o propiedad sobre el material desarrollado y presentado por los equipos debe ser definida y documentada por los propios equipos. Sin embargo, solicitamos que los equipos den cr&eacute;dito a Technovation como apoyo para sus aplicaciones.
        </p>

      <h5 class="pink-title">Ideas de Aplicaciones Previamente Presentadas</h5>
        <p>La misma idea o aplicaci&oacute;n y sus entregables no pueden ser presentadas y entregadas en m&aacute;s de una temporada. Sin embargo, ideas de aplicaciones previas pueden ser desarrolladas si el desarrollo contiene mayor funcionalidad de la aplicaci&oacute;n y por lo tanto requiere que el equipo genere un nuevo discurso de presentaci&oacute;n y promoci&oacute;n as&iacute; como un nuevo plan de negocio. Todos los entregables deben ser desarrollados de su concepci&oacute;n por cada equipo participante en su totalidad o parcialmente cada año</p>
    </div><!--android-more-section END -->

    <script src="material.min.js"></script>
  </body>
</html>
